      * Compile:
      * cobc -x hello.cob

      * Run:
      * ./hello

       program-id. hello.
       procedure division.
       display "Hello World!".
       stop run.
